[
    {
        "id": "d96d3762-fb1d-4d57-a380-f5931853ea37",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Organica",
        "description": "Est amet voluptate amet qui velit excepteur. Aliquip minim dolor proident amet nisi. Ipsum reprehenderit minim amet sint anim.\r\n",
        "registered": "2015-10-25T11:18:42 -02:00"
    },
    {
        "id": "586f3842-1562-400c-ab83-40ef77a6b374",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Paprikut",
        "description": "Enim in ullamco eu nulla nulla cillum laboris ullamco. Magna ipsum adipisicing ad sint ea commodo irure. Ullamco et ullamco nulla consectetur sint commodo laborum et non cupidatat dolore ipsum anim elit. Mollit ipsum aliquip cillum sit minim cillum consectetur. Cupidatat aliquip anim aute eu. Eu magna nulla elit dolore consequat reprehenderit in excepteur ut ullamco culpa et. Exercitation reprehenderit est magna cupidatat elit nostrud laboris aute esse qui excepteur non cillum.\r\n",
        "registered": "2016-01-24T03:24:50 -02:00"
    },
    {
        "id": "a8e595b3-99a8-4739-9adc-65cddece6e98",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Xixan",
        "description": "Non ipsum culpa eiusmod deserunt eiusmod. Voluptate tempor qui ut in sunt incididunt. Aute anim ut Lorem ut ad fugiat sunt eu proident elit proident est. Consequat cupidatat cupidatat ipsum cillum non officia.\r\n",
        "registered": "2016-04-04T08:45:01 -03:00"
    },
    {
        "id": "e1a44bff-5031-4155-84d2-548fa76bcaba",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Geekology",
        "description": "Commodo qui qui incididunt et enim ipsum eiusmod id quis aliquip nulla esse irure culpa. Consequat nulla eu officia pariatur amet sint. Proident incididunt consectetur est ad.\r\n",
        "registered": "2016-01-14T11:55:50 -02:00"
    },
    {
        "id": "556cd0b2-3413-4a66-b500-6ee1cea01c0c",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Bullzone",
        "description": "Exercitation officia non proident adipisicing mollit minim aliquip. Voluptate ullamco sunt amet et. Consectetur mollit ad id officia eiusmod aliqua dolor id. Exercitation laborum dolor elit anim tempor laboris sint dolore id do duis reprehenderit enim excepteur. Nisi do adipisicing proident eu nulla officia est culpa ad adipisicing.\r\n",
        "registered": "2015-06-30T09:38:58 -03:00"
    },
    {
        "id": "ddf2b3c3-1f56-4d9c-940e-ef1ff3fb7c61",
        "isActive": true,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Genmom",
        "description": "Incididunt et quis culpa adipisicing ad ad deserunt. Non eiusmod sint amet voluptate aute qui est sit consectetur aute. Excepteur do dolor ad anim id tempor irure id. Pariatur cupidatat et mollit excepteur adipisicing deserunt in exercitation et veniam enim. Deserunt officia sunt pariatur sint velit consectetur cillum. Non aute laborum culpa irure.\r\n",
        "registered": "2017-09-20T10:14:52 -03:00"
    },
    {
        "id": "39970ebc-8f03-47b4-a205-e2b19748b1a5",
        "isActive": false,
        "picture": "http://via.placeholder.com/150x150",
        "name": "Acium",
        "description": "Id eiusmod et dolore duis enim qui tempor labore id occaecat non in. Consectetur aliquip consectetur consequat aute ipsum. Ea aute minim amet nulla do in reprehenderit in cupidatat occaecat veniam est esse ad. Aliquip esse exercitation aute in excepteur minim ex eu qui dolore. Occaecat proident reprehenderit cillum occaecat Lorem enim aliqua amet id pariatur.\r\n",
        "registered": "2016-09-08T11:45:05 -03:00"
    }
]
